// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="Mottakerliste:";
"Add"="Legg til";
"Delete"="Slett";
"Cancel"="Avbryt";
"OK"="OK";

"Str_FaxContacts"="Kontakter";
"Str_FaxAddressBook"="Adressebok";
"Str_Recipient_LastSyncTime"="Synkronisering av %@ ble sist fullført";
"Str_Recipient_OSVersionInfo"="Synkroniser %@ for å vise eller oppdatere innholdet. Gå til [Synkroniser %@] i FAX Utility.";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="Kan ikke legge til oppføringen. Det finnes allerede en oppføring med samme [Navn], [Faksnummer] og [Firma/bedrift].";
"Str_Alert_Invalid_FaxNumber"="Faksnummeret inneholder tegn som ikke støttes.\nDu kan bare bruke 0-9, *, #, - og mellomrom.";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="Kan ikke åpne %@.\nFeilkode (%d)";

"Str_RecipientName"="Navn";
"Str_RecipientCompany"="Firma/bedrift";
"Str_RecipientFaxNumber"="Faksnummer";

//---------------------------
"X_CARD"="%@ kort";
"ALL_CONTACTS"="Alle kontakter";
"Group"="Gruppe";
"Name"="Navn";
"Phone"="Telefon";

"_$!<Anniversary>!$_"="merkedag";
"_$!<Assistant>!$_"="assistent";
"_$!<Brother>!$_"="bror";
"_$!<Child>!$_"="barn";
"_$!<EX-Anniversary>!$_"="merkedag";
"_$!<EX-AssistantName>!$_"="assistent";
"_$!<EX-AssistantPhone>!$_"="assistent";
"_$!<EX-Birthday>!$_"="bursdag";
"_$!<EX-Business>!$_"="arbeid";
"_$!<EX-BusinessFax>!$_"="faks arbeid";
"_$!<EX-BusinessHomePage>!$_"="startside";
"_$!<EX-BusinessPhone2>!$_"="arbeid, alt.";
"_$!<EX-BusinessPhone>!$_"="arbeid";
"_$!<EX-Callback>!$_"="tilbakeringing";
"_$!<EX-CarPhone>!$_"="bil";
"_$!<EX-CompanyMainPhone>!$_"="firma hoved";
"_$!<EX-EmailAddress1>!$_"="e-post 1";
"_$!<EX-EmailAddress2>!$_"="e-post 2";
"_$!<EX-EmailAddress3>!$_"="e-post 3";
"_$!<EX-Home>!$_"="hjem";
"_$!<EX-HomeFax>!$_"="faks hjem";
"_$!<EX-HomePhone2>!$_"="hjem, alt.";
"_$!<EX-HomePhone>!$_"="hjem";
"_$!<EX-ImAddress1>!$_"="direktemelding 1";
"_$!<EX-ImAddress2>!$_"="direktemelding 2";
"_$!<EX-ImAddress3>!$_"="direktemelding 3";
"_$!<EX-Isdn>!$_"="ISDN";
"_$!<EX-Manager>!$_"="overordnet";
"_$!<EX-MobilePhone>!$_"="mobil";
"_$!<EX-Other>!$_"="annen";
"_$!<EX-OtherFax>!$_"="annen faks";
"_$!<EX-OtherTelephone>!$_"="annen";
"_$!<EX-Pager>!$_"="personsøker";
"_$!<EX-PrimaryPhone>!$_"="primær";
"_$!<EX-RadioPhone>!$_"="radio";
"_$!<EX-SpouseName>!$_"="ektefelle";
"_$!<EX-Telex>!$_"="teleks";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="far";
"_$!<Friend>!$_"="venn";
"_$!<Home>!$_"="hjem";
"_$!<HomeFAX>!$_"="faks hjem";
"_$!<HomePage>!$_"="hjemmeside";
"_$!<Main>!$_"="hoved";
"_$!<Manager>!$_"="overordnet";
"_$!<Mobile>!$_"="mobil";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="mor";
"_$!<Other>!$_"="annen";
"_$!<OtherFAX>!$_"="annen faks";
"_$!<Pager>!$_"="personsøker";
"_$!<Parent>!$_"="forelder";
"_$!<Partner>!$_"="partner";
"_$!<Sister>!$_"="søster";
"_$!<Spouse>!$_"="ektefelle";
"_$!<Work>!$_"="arbeid";
"_$!<WorkFAX>!$_"="faks arbeid";
